
/* Class = "NSButtonCell"; title = "Sense icona"; ObjectID = "616"; */
"616.title" = "Sense icona";

/* Class = "NSButtonCell"; title = "Usa aquesta icona:"; ObjectID = "617"; */
"617.title" = "Usa aquesta icona:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Escull icona..."; ObjectID = "665"; */
"665.title" = "Escull icona...";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "666"; */
"666.title" = "Perfil:";

/* Class = "NSTextFieldCell"; title = "Nom:"; ObjectID = "668"; */
"668.title" = "Nom:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
